import icon from "../../../data/icons";

const h5Item = [
  {icon: icon.home_sec_5_1, title: <>устранение <br/>
    засоров</>, text: 'Наши специалисты устранят засор любой сложности в кратчайшие сроки и в любом        месте: в офисе, квартире, даче, частном доме.'},
  {icon: icon.home_sec_5_2, title: <>муж-умелец <br/> на час</>, text: 'Если у вас накопились мелкие дела, то мы пришлем вам мастера на все руки. Вы  будете оплачивать его услуги по времени.'},
  {icon: icon.home_sec_5_3, title: <>ремонт <br/>
    замков</>, text: 'В случае поломки замка требуется принимать безотлагательные меры. Обстоятельства        случаются разные. В таких случаях скорое вмешательство специалистов очень важно.'},
  {icon: icon.home_sec_5_4, title: <>повесить <br/> карниз</>, text: 'Если вы живете в Москве или Московской области, доверьтесь нашим мастерам, которые  повесят новые карнизы, закрепят старые и исправят допущенные ранее ошибки.'},
  {icon: icon.home_sec_5_5, title: <>установка <br/> домофона</>, text: 'Установка домофона одна из услуг которую оказывает компания Твой Мастер. Мы  подключаем и обслуживаем домофоны в подъездах, квартирах и домах по самым низким ценам в городе!'},
  {icon: icon.home_sec_5_6, title: <>покос <br/> травы</>, text: 'Растущая трава – это как волосы на голове, если запустить, то выглядеть будет  неряшливо, некрасиво, и в целом, запущено. Доверьте эту работу нам.'},
  ]

  export default h5Item