import icon from "../../../data/icons"

const dataS2Repair = [
  {icon: icon.repair_sec_3_1, title: 'Косметический ремонт', text: 'Косметический ремонт в квартире — подходит, если хотите быстро и без особых   затрат   обновить интерьер в квартире. Если не планируете переносить перегородки, менять водопроводные и  канализационные трубы, двери, окна - то вам нужен косметический ремонт. Не будет заливки новой бетонной  стяжки или штробления стен под проводку. Замене подлежат обои, напольное покрытие, отделка потолка.', 
  
  listIcon: ['Демонтажные работы',   'Шпатлёвка стен и потолков',  'Поклейка обычных обоев',  'Натяжные потолки', 'Укладка линолеума, ламината',  'Облицовка стен и полов плиткой'] , buttonLeft: <>от 8000 руб.м <sup>2</sup> </> },
  
  {icon: icon.repair_sec_3_2, title: 'капитальный ремонт', text: 'Капитальный ремонт квартиры под ключ необходим, если вас не устраивает состояние  стен и пола в квартире. Хотите изменить конфигурацию комнат или перенести стены? Требуется замена  проводки  или канализационных труб? Хотите капитальный ремонт, выполненный профессионалами с соблюдением  действующих  норм и правил?',
  
  listIcon: ['Демонтажные работы',  'Монтаж стен и перегородок', 'Сантехнические работы', 'Штукатурка стен и потолков', 'Натяжные потолки', 'Облицовка стен и полов плиткой'] 
   , buttonLeft: <>от 13000 руб.м <sup>2</sup></>  },

  {icon: icon.repair_sec_3_3, title: 'евро ремонт', text: 'Уже много лет услуги по евроремонту квартир пользуются большим спросом в России.  Но  несмотря на популярность этого вида ремонта, очень мало людей представляет, что же на самом деле стоит  за  термином «евроремонт». Это не просто современный ремонт квартиры — это прежде всего качественное  улучшение  жилья во всех аспектах.',
  
  listIcon: [ 'Демонтажные работы',  'Шпатлёвка стен и потолков', 'Поклейка обычных обоев', 'Натяжные потолки или 1-уровневые из ГКЛ', 'Покраска потолков (при установке ГКЛ)', 'Установка плинтусов и межкомнатных дверей'] , buttonLeft: <>от 15000 руб.м <sup>2</sup></>  },

  {icon: icon.repair_sec_3_4, title: 'дизайнерский ремонт', text: 'Дизайнерский ремонт квартиры —подойдет тем, кто мечтает о комфортной квартире,  где  каждая мелочь на своем месте, а детали интерьера идеально подобраны и вызывают восхищение. Мы уже 13 лет  создаем произведения искусства на стандартных квадратных метрах новостроек и в домах, уже давно  находящихся  в эксплуатации',
  
  listIcon: [ 'Демонтажные работы',  'Монтаж стен и перегородок', 'Монтаж сложных многоуровневых потолков из ГКЛ с подсветкой', 'Сложная оклейка стен обоями (сочетание разных обоев)', 'Натяжные потолки', 'Облицовка стен и полов плиткой'] , buttonLeft: <>от 17000 руб.м</>  },

]

export default dataS2Repair




  




