import icon from '../../../data/icons'
const dataS2Services = [
  { icon: icon.service_sec2_1,  title: <>муж-умелец <br/> на час</>, text: 'Если у вас накопились мелкие дела, то мы пришлем вам мастера на все руки. Вы   будете оплачивать его услуги по времени.', buttonLeft: 'от 450 руб'},
  { icon: icon.service_sec2_2,  title: <>устранение <br/>
    засоров</>, text: 'Наши специалисты устранят засор любой сложности в кратчайшие сроки и в любом       месте: в офисе, квартире, даче, частном доме.', buttonLeft: 'от 450 руб'},
  { icon: icon.service_sec2_3,  title: <>ремонт <br/>
    замков</>, text: 'В случае поломки замка требуется принимать безотлагательные меры. Обстоятельства       случаются разные. В таких случаях скорое вмешательство специалистов очень важно.', buttonLeft: 'от 650 руб'},
  { icon: icon.service_sec2_4,  title: <>повесить <br/> карниз</>, text: 'Если вы живете в Москве или Московской области, доверьтесь нашим мастерам,  которые повесят новые карнизы, закрепят старые и исправят допущенные ранее ошибки.', buttonLeft: 'от 450 руб'},
  { icon: icon.service_sec2_5,  title: <>установка <br/> домофона</>, text: 'Установка домофона одна из услуг которую оказывает компания Твой Мастер. Мы   подключаем и обслуживаем домофоны в подъездах, квартирах и домах по самым низким ценам в городе!', buttonLeft: 'от 1250 руб'},
  { icon: icon.service_sec2_6,  title: <>покос <br/> травы</>, text: 'Растущая трава – это как волосы на голове, если запустить, то выглядеть будет   неряшливо, некрасиво, и в целом, запущено. Доверьте эту работу нам.', buttonLeft: 'от 450 руб'},
  { icon: icon.service_sec2_7,  title: <>замена <br/>
    лампочек</>, text: 'Если вы живете в Москве или Московской области, доверьтесь нашим мастерам,       которые выполнят мелкие работы: заменят лампочки, исправят розетки и друие элементы электричества', buttonLeft: 'от 450 руб'},
  { icon: icon.service_sec2_8,  title: <>сборка <br/>
    мебели</>, text: 'Доверьте сборку мебели нашим специалистам. С помощью профессиональных       инструментов, сборка и разборка Вашей мебели пролетит незаметно и будет очень качественной.', buttonLeft: 'от 1450 руб'},
  { icon: icon.service_sec2_9,  title: <>ремонт <br/>
    квартир</>, text: 'Ремонт и отделка квартир — это словно взмах волшебной палочки. Вы загадываете       желание об идеальном ремонте квартиры своей мечты, и оно сбывается.', buttonLeft: 'от 5450 руб'},

]

export default dataS2Services